<?php

return [
    'welcome_message' => 'مرحبا، مرحبا بك في سحابة الأرشيف!',
    'welcome_description' => 'الموارد الحاسوبية القوية والمتاحة على الطلب جاهزة لمساعدتك في تحقيق أهدافك.',
    'discover' => 'اكتشف',
    'do_you_have_account' => 'هل لديك حساب؟',
    'login' => 'تسجيل الدخول',
    'about_company' => 'عن شركتنا',
    'about_us' => 'عن جمعية القصيم التقنية
    تهدف جمعية القصيم التقنية إلى إثراء المحتوى التقني، وخلق بيئة ومنتدى للمهتمين بالتكنولوجيا. كانت في البداية جمعية تحت إشراف إمارة منطقة القصيم، وأطلقها صاحب السمو الأمير الدكتور فيصل بن مشعل - حفظه الله وأسره - في 24 يونيو 2020م. ثم تحولت إلى جمعية مسجلة برخصة رقم 2074 من وزارة الموارد البشرية والتنمية الاجتماعية.',
    'vision' => 'الرؤية
    أن تكون مرجعاً تقنياً رائداً في منطقة القصيم، وبيئة محفّزة لتبادل المعرفة والخبرات وبناء الشراكات',
    'message' => 'الرسالة
    تعزيز ثقافة العطاء التقني ورفع مستوى القدرات والمهارات والوعي التقني',
    
    
    
];